Revit 2027 API
FilterStringLess Constructor
 Constructs an instance of FilterStringLess.
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 27.0.4.0 (27.0.4.0)
Syntax
public FilterStringLess()
Public Sub New
public:
FilterStringLess()
new : unit -> FilterStringLess
See Also
Reference
FilterStringLess Class
Autodesk.Revit.DB Namespace